// Localized versions of Info.plist keys.

CFBundleName				= "Агент базовой станции AirPort";
CFBundleDisplayName			= "Агент базовой станции AirPort";
NSHumanReadableCopyright	= "Copyright © 2006–2009 Apple Inc. Все права защищены.";
